{
  "text": {
    "hey": 19,
    "hola": 20,
    "start": 50,
    "inscripciones": 26,
    "informacion": 21,
    "de": 6,
    "las": 29,
    "cua": 4,
    "byea": 1,
    "como": 3,
    "me": 33,
    "inscribo": 25,
    "requisitos": 43,
    "para": 38,
    "inscribirme": 23,
    "que": 39,
    "hay": 18,
    "hacer": 17,
    "inscribirse": 24,
    "turnos": 52,
    "del": 7,
    "isum": 27,
    "turno": 51,
    "diurno": 11,
    "semanal": 47,
    "los": 31,
    "sabados": 44,
    "fines": 16,
    "semana": 46,
    "nocturno": 35,
    "en": 14,
    "la": 28,
    "noche": 34,
    "online": 36,
    "son": 49,
    "pagos": 37,
    "lunes": 32,
    "a": 0,
    "viernes": 54,
    "dias": 8,
    "fin": 15,
    "donde": 12,
    "queda": 40,
    "quedan": 41,
    "se": 45,
    "ubican": 53,
    "carreras": 2,
    "disponible": 10,
    "licenciatura": 30,
    "ingenieria": 22,
    "egresados": 13,
    "diplomado": 9,
    "cursos": 5,
    "reincorporacion": 42,
    "solicitudgrado": 48
  },
  "intent": {
    "greetmenu": 5,
    "inscripcionesmenu": 7,
    "inscripciones": 6,
    "requisitosdeinscripcion": 14,
    "turnosmenu": 19,
    "turnodiurno": 17,
    "turnosabatino": 18,
    "nocturnopresencial": 11,
    "nocturnoonline": 10,
    "pagosmenu": 12,
    "lunesaviernes": 9,
    "sabatino": 15,
    "direccion": 3,
    "carreras": 0,
    "licenciaturaingenieria": 8,
    "egresados": 4,
    "diplomado": 2,
    "cursosdiplomados": 1,
    "reincorporacion": 13,
    "solicitudgrado": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_carreras": 12,
    "utter_cursosdiplomados": 13,
    "utter_diplomadomarketing": 14,
    "utter_direccion": 15,
    "utter_egresados": 16,
    "utter_greetmenu": 17,
    "utter_inscripciones": 18,
    "utter_inscripcionesmenu": 19,
    "utter_licenciaturaingenieria": 20,
    "utter_lunesaviernes": 21,
    "utter_nocturnoonline": 22,
    "utter_nocturnopresencial": 23,
    "utter_pagosmenu": 24,
    "utter_reincorporacion": 25,
    "utter_requisitosdeinscripcion": 26,
    "utter_sabatino": 27,
    "utter_solicituddegrado": 28,
    "utter_turnodiurno": 29,
    "utter_turnosabatino": 30,
    "utter_turnosmenu": 31
  },
  "action_text": null,
  "intent_response_key": null
}